Repository: clarive/cla-virtual-box-plugin
Catalog: i18n/*.po
Languages: es

source: Manage VirtualBox
es: Controlar VirtualBox

source: VirtualBox execute
es: Ejecución de VirtualBox

source: No option selected
es: Ninguna opción seleccionada

source: Executing VirtualBox command:
es: Ejecutando el comando de VirtualBox:

source: VirtualBox command executed:
es: Comando de VirtualBox ejecutado:

source: Server
es: Servidor

source: Command
es: Comando

source: Start vm
es: Iniciar vm

source: Control vm
es: Controlar vm

source: Clone vm
es: Clonar vm

source: List
es: Listar

source: Create vm
es: Crear vm

source: Modify vm
es: Modificar vm

source: Register vm
es: Registrar vm

source: Unregister vm
es: Borrar vm

source: Custom command
es: Comando personalizado

source: VirtualBox parameters
es: Parámetros de VirtualBox
